<div class="img_home_text">
	 <h3> Клуб раннего развития детей «Тигрёнок» это: </h3>  
	 <ul>
		<li>Опытные педагоги с высшим дошкольным образованием</li>
		<li>Малая наполняемость групп, что позволяет осуществлять индивидуальный подход  к каждому ребёнку</li>
		<li>Грамотно организованная Монтессори-среда</li>
		<li>Безопасность и соблюдение гигиены во время занятий</li>
		<li>Современные эффективные программы занятий, созданные с учётом сенситивных периодов развития личности ребёнка</li>
		<li>Разностороннее развитие детей</li>
	</ul>
</div>